{
   "day": "23. prosince",
   "date": "2022-12-23",
   "quote": "Alžbětě se naplnil čas a přišla její hodina: narodil se jí syn. Když její sousedé a příbuzní uslyšeli, že jí Pán prokázal velikou milost, radovali se s ní. Osmého dne přišli obřezat dítě a chtěli mu dát po jeho otci jméno Zachariáš. Jeho matka na to řekla: „Ne, ale bude se jmenovat Jan!“ Namítli jí: „Tak se nikdo z tvého příbuzenstva nejmenuje.“ Posunky naznačovali jeho otci, jaké by mu chtěl dát jméno. On si vyžádal tabulku a napsal: „Jeho jméno je Jan.“ Všichni se tomu podivili. Ihned se mu uvolnila ústa i jazyk a on mluvil a chválil Boha. Všech jejich sousedů se zmocnila bázeň a po celém judském pohoří se mluvilo o všech těch událostech. Všichni, kdo to uslyšeli, uvažovali o tom v srdci a ptali se: „Co asi z toho dítěte bude? \nVždyť ruka Páně byla s ním!“",
   "source": "Lk 1,57-66",
   "reflexion": "Zachariáš a Alžběta toužili po dítěti, prosili Boha o zázrak. Bůh jejich modlitby vyslyšel. „Čím toto dítě bude?“ A ruka Hospodinova byla s ním.\n\nV azylovém domě pro matky s dětmi sdílíme s ženami obavu opačnou. Dětmi obdarované jsou, ale žijí v obavách, že o ně přijdou, budou jim odebrané. Ženy, jejichž výbavou je zklamání, strach z násilí, nejistota, nepřijetí, ztráta střechy nad hlavou. Paralela s evangelijním textem v paradoxu skutečností absence mateřské zkušenosti, touhy po dítěti, oproti reálné hrozbě ztráty dítěte již narozeného. Bolest, která přichází v obou skutečnostech. Nesuďme, která více bolí… Azylový dům nabízí prostor bezpečí, zázemí a přijetí. S příležitostí nasytit tělo, duši a ducha. Posunout se na životní Cestě, na Pouti, která nemá ve společnosti pro mnohé stejnou startovací čáru. Příběh maminky Evy, která sama jako dítě vyrůstala v dětském domově, je toho příkladem. Eva ve svých dvaceti letech toužila po dítěti. Přála si naplnit sen, dopřát svým dětem zázemí domova, které sama nepoznala. Volba partnera, posléze otce dítěte, nebyla šťastná. Stal se drogově závislým a za trestnou činnost byl odsouzen. Eva zůstala na vše sama, bez podpory partnera a širší rodiny. Osamocená v těžké životní situaci nedokázala najít bezpečné zázemí pro sebe a své dítě. Neodvratně nastala situace, kdy Evě bylo dítě odebrané. Byť jako matka, přišla do azylového domu s prázdnou náručí.\n\nTrpěla, strádala. Porodila, ale matkou nebyla. Jak bylo Alžbětě? Jak bylo Evě? I v životě Evy měl zázrak svoje místo. Se svým miminkem se po několika týdnech opět shledala. Křtem svým i dítěte vstoupila vědomě na Cestu Lásky, která nesoudí a je bez podmínek. Příčina a důsledek jsou jmenovatelem pro těžké životní příběhy našich klientů, zejména těch nejmenších. A pro nás výzvou, buďme La-Vi-Nou. Láskou, vírou a nadějí pro Alžběty a Zachariáše dnešní doby…",
   "author": "Zdeňka Koutníková",
   "description": "TODO",
   "preayer": "Všemohoucí, věčný Bože, tvůj Syn přijal tělo z Panny Marie a byl nám podobný ve všem kromě hříchu; připravujeme se oslavit jeho narození a prosíme tě: dej, ať nám otevře prameny tvého milosrdenství. Neboť on s tebou v jednotě Ducha svatého…",
   "slug": "2022-12-23"
}