{"day":"Čtvrtek po 1. neděli adventní","date":"2022-12-01","quote":"Ježíš řekl svým učedníkům: „Ne každý, kdo mi říká: »Pane, Pane!«, vejde do nebeského království, ale ten, kdo plní vůli mého nebeského Otce. Každý tedy, kdo tato má slova slyší a podle nich jedná, podobá se rozvážnému muži, který si postavil dům na skále. Spadl déšť a přivalila se povodeň, přihnala se vichřice a obořila se na ten dům – ale nezřítil se, protože měl základy na skále. Každý však, kdo tato má slova slyší, ale podle nich nejedná, podobá se pošetilému muži, který si postavil dům na písku. Spadl déšť, přivalila se povodeň, přihnala se vichřice a obořila se na ten dům – i zřítil se a jeho pád byl veliký.“","source":"Mt 7,21.24-27","reflexion":"Mám příbuzné na jižní Moravě, třicet kilometrů pod Brnem. Malá vesnička, necelých pět set obyvatel. Uprostřed vesnice opravuje obec objekt velmi starého statku. Na projekt získala peníze z evropských fondů. Je krásné vidět, jak stará tvrz „vstává z mrtvých“. Samozřejmě došlo i na výměnu krovů. Některé trámy jsou však i po staletích v mimořádně dobrém stavu. Na Vánoce, v době všech možných i nemožných opatřeních proti covidu, obcházel starosta obec s dárkem pro občany. Každá rodina dostala jednoduchý stojánek s otvorem na svíčku. Na výrobu posloužil starý trám z opravovaného statku. Starosta říkal, že je to vlastně dar od předků současným obyvatelům, aby jim světlo vánočního svícnu svítilo na cestu v době, která je pro lidi těžká. Vždyť starosti a trápení zažívali i naši předkové…\n\nPři hodech v letošním srpnu šla krojovaná muzika dědinou. Po mši svaté požehnal kněz nově vztyčený velký kříž na návsi. Dřevěný kříž, vyrobený místním řemeslníkem z trámů staré tvrze. Kněz mluvil o symbolice kříže, horizontále i vertikále našich životů… Výrobu a instalaci opět inicioval mladý starosta. Měl i krátký projev o pokračování života našich předků v nás, o houževnatosti a vytrvalosti těch před námi, kteří udrželi půdu, tradice, život pro své potomky. Děkoval za hodnoty víry, vztahů, vzájemné pomoci a solidarity, \nna které mohou lidé v obci navázat. Hodnoty, které jsou neměnné.\n\n„No, prosím, to se podívejme, jak pěkně mluví a do kostela ani moc nechodí,“ pronesl starší muž…\n\nSnad ten mladý muž, kterého si lidé zvolili ze svého středu, hledá a pomáhá lidem hledat jistotu v chaosu našich dnů. Jaké jistoty drží náš věk, na čem stavíme?\n\nDíváme-li se s úctou do minulosti, vidíme prostý život většiny. Dřinu, odříkání a bídu lidských rodů, ale pohled k vertikále života. Sepjaté ruce válečných vdov, sirotků, nádeníků v neřešitelných situacích. Jsem zde, já člověk, a prosím o Boží pomoc a ochranu. Nejsem apatický, nečinný. S každou začínající prací prosím Nebe o pomoc. Křížem žehnám pole před první brázdou i chléb, který vkládám do pece. Znamením kříže označuji bochník, jež rozkrajuji dětem. Vždyť chléb má dimenzi lidské práce, Božího požehnání a vděčnosti.\n\nCo z toho platí dnes? Jistoty monitorů a bezbřehých nesmyslů? Obluzování lidí hlukem, protože ticho křičí do našich životů.\n\nSamotu a ticho, ze kterého vystupují naše starosti, selhání, lži, úzkosti a strach – těžce snášíme. Je jednodušší zapnout technické nosiče s průmyslem zábavy nebo se vrhnout do další práce… Přestáváme však být sami sebou, v ohlušujícím rachotu nevnímáme nitro nás samých, ani těch, co žijí vedle nás. Rytmus našich dní nám vlastně diktují věci, které jsme si vytvořili, abychom měli snazší život. Navštěvujeme kosmetické salony, kartáře, léčitele, zážitkové akce a exotické dovolené, pojídáme zaručené preparáty proti stárnutí, řídnutí vlasů, zduřelým kloubům, pojišťujeme se a připojišťujeme se na všechno možné (včetně našich domácích zvířecích mazlíčků). Mladí jdou ze vztahu do vztahu, nebo se vztahů nepřirozeně bojí. Rodiče trhají psychiku svých dětí při dlouhých rozvodových tahanicích a prosazování střídavé výchovy dětí. Přitom svým dětem dávají přece všechno. A vyčerpaní předdůchodoví jedinci? Spekulují, zda výkonnostní tempo a nastavený standard společnosti do důchodu vůbec vydrží. Plaveme sem a tam jak vyčerpaný hmyz po hladině rybníka…\n\nNení v nás pokoj. Vytvořili jsme si své materiální a technické modly a povýšili je natolik, že ony určují tempo našeho dne a kvalitu života. Spoléháme sami na sebe, na svoji chytrost a sílu.\n\nSituace s covidovou nákazou je poučným vlnobitím na současné scéně. Mnozí z nás přehodnocují své dosavadní jistoty, zamýšlejí se nad smyslem a délkou svého „zajištěného“ života. Mnozí se snaží vytěsnit nejistotu napadení zákeřnou nemocí a ochromení stability světa malým virem. Setrvávají dál v dosavadním uživatelském životě. Zpochybňují fakta, data a pokračují… Ignorují a bagatelizují i válečné běsnění ve vedlejší zemi a očekávají, že se válka u sousedů nedotkne jejich „jistot“.\n\nPřijmout nejistotu lidského života, nemožnost zajistit se, znamená přijmout odpovědnost. S tím souvisí i poctivá a opravdová snaha dát technickým prostředkům a výdobytkům tu roli v rytmu dne a života, která jim náleží. Mají nám sloužit k dobrému, k pomoci druhým. To je jejich úkol. Patří však na hladinu pomyslné horizontály. Nemají ovládat náš život a být našimi bohy. V opačném případě se stáváme jejich otroky.\n\nSvětlo vertikály z nás nečiní otroky. Stojíme před tváří Hospodina, který dává pokoj našim dnům. Naše jistota a důvěra v Něho se nedrolí jako přesypávající se písek…","author":"Jana Flídrová","description":"TODO","preayer":"Všemohoucí Bože, přispěj nám svou mocí na pomoc a dej nám sílu překonávat překážky, které nám staví do cesty naše hříchy, ať v nás tvá milost může účinněji působit. Skrze tvého Syna…","vivit":"EMPTY","vivitsource":"EMPTY","slug":"2022-12-01"}