{
   "day": "4. neděle adventní, cyklus A",
   "date": "2022-12-18",
   "quote": "S narozením Ježíše Krista to bylo takto: Jeho matka Maria byla zasnoubena s Josefem. Ale dříve než spolu začali bydlet, ukázalo se, že počala z Ducha svatého. Protože její muž Josef byl spravedlivý a nechtěl ji vydat pohaně, rozhodl se tajně se s ní rozejít. Když už to chtěl udělat, zjevil se mu ve snu anděl Páně a řekl: „Josefe, synu Davidův, neboj se k sobě vzít svou manželku Marii. Vždyť dítě, které počala, je z Ducha svatého. Porodí syna a dáš mu jméno Ježíš; on totiž spasí svůj lid od hříchů.“ To všecko se stalo, aby se naplnilo, co řekl Pán ústy proroků: »Hle, panna počne a porodí syna a dají mu jméno Emanuel,« to znamená »Bůh s námi«. Když se Josef probudil ze spánku, udělal, jak mu anděl Páně přikázal: vzal svou ženu k sobě.",
   "source": "Mt 1,18-24",
   "reflexion": "Z evangelia čtvrté neděle adventní nám jasně vystupuje postava velkého muže, muže víry – sv. Josefa. Co v těch okamžicích, o kterých evangelium hovoří, musel prožívat? Zklamání, bolest, smutek. Všechno je jinak, jinak, než jsem si to představoval. Bože, to snad ne! Takhle jsem to nechtěl. Co teď, co si počnu? Znáte tyhle otázky? Já ano, kolikrát už jsem v něčem takovém stál, kdy Bůh promluvil do mého života a bylo to jinak, než jsem si představoval. Tady mi vždy pomohlo slyšet to, co uslyšel sv. Josef. Neboj se. Jenomže ono se to řekne, neboj se. I v tom člověk musí růst.\n\nNemohu si nevzpomenout na událost, ke které došlo krátce před mým nástupem do kněžského semináře. Asi týden před začátkem školního roku jsem byl zraněn při nehodě autobusu. V jednom okamžiku bylo všechno jinak. Proražená pánev a já ležel na traumatologickém oddělení s otázkou, jestli budu moci ještě normálně chodit a také, co studia? Jak to bude? Pane Bože, odešel jsem ze zaměstnání ve 33 letech a všechno jsem vsadil na Tebe a teď tohle. Co se mnou bude? Bůh si to nepřeje. Těžká zkouška mé víry a důvěry, ve které mne však Bůh nenechal osamoceného. Promluvil ke mně skrze kněze, P. Jiřího Heblta, který v té době působil v mé farnosti. Říkal: „Neboj se, všechno napomáhá k dobrému těm, kteří milují Hospodina.“ To byla silná slova, která se do puntíku naplnila. A já si to mohl krůček za krůčkem osahávat a ujišťovat se o tom, že Bůh mne neopustil, jen mne postavil do zvláštní situace. Přijmeš mne i takto? Neboj se. A já ho přijal, i když jsem do toho pomalu vrůstal. Pochopil jsem, že se mi Ježíš dává poznat jiným způsobem, v utrpení, překážkách těžkostech, ale také jsem mohl v tom všem zakoušet jeho věrnost. Nakonec jsem se stal jáhnem ještě během studií a všechno dohnal. To do té doby nebylo obvyklé. Pán mne mnohému naučil. Zbavovat se strachu vystoupit před druhými, více mu důvěřovat a za to jsem vděčný.\n\nAno, stejně jako u sv. Josefa, Bůh vstoupil do mého života jinak, než bych si přál, ale já mohl díky tomu více poznat Ježíše Krista a mnohému se naučit. Stálo to za to. Proto Vám všem chci říci, nebojte se a přijměte Ježíše, On Vás nezklame!\n",
   "author": "Milan Romportl",
   "description": "TODO",
   "preayer": "Prosíme tě, Bože, vlej nám do duše svou milost, abychom stále hlouběji prožívali tajemství našeho vykoupení: a dej, ať nás všechny, kteří jsme z andělova zvěstování poznali, že se tvůj Syn stal člověkem, jeho umučení a kříž přivede ke slávě vzkříšení. Neboť on s tebou v jednotě Ducha Svatého…",
   "slug": "2022-12-18"
}