{
   "day": "Pátek po 2. neděli adventní",
   "date": "2022-12-09",
   "quote": "Ježíš řekl zástupům: „Ke komu přirovnám toto pokolení? Je jako děti, které sedí na tržišti a volají na své druhy: »Hráli jsme vám, a vy jste netancovali, naříkali jsme, a vy jste neplakali.« Přišel Jan, nejedl a nepil, a říkají: »Je blázen.« Přišel Syn člověka, jí a pije, a říkají: »Je to žrout a pijan, přítel celníků a hříšníků.« Ale přece moudrost se ospravedlní svými skutky.“",
   "source": "Mt 11,16-19",
   "reflexion": "Když se řekne Advent, asi většina lidí tuší, že je to něco, co souvisí s Vánocemi. Že slovo Advent znamená přicházení nebo příchod už ví jen ti, kteří se o téma Vánoc blíže zajímají. Ale napadlo vás někdy, proč vlastě hovoříme o přicházení? Čí příchod? Kdo jde kam a ke komu? Říkáme často, že čas běží, čas se přiblížil, čas nadešel. Takže snad ten čas sám o sobě spěje k Vánocům a my jsme jím jen nechtěně vlečeni? Jiná možnost je, že jaksi naše pozornost a přemýšlení by měly směřovat do Betléma. Alespoň v duchu přijít a poklonit se narozenému Ježíši, tak jako to udělali pastýři, a dokonce mágové z dalekých zemí. Nebo možná, myslí si jiní, je to sám Ježíš, co přichází za námi sem na Zem, když už se na to nemůže dívat, jak si sami se sebou nevíme rady. Prostě musí přijít a zachránit co se dá. Nakonec i z wikipedie se dozvíme, že jde o radostné očekávání příchodu Spasitele. Ale což takhle varianta, že bychom v době Adventu mohli přicházet sami k sobě? Že je to nějaké absurdní? Sami k sobě to přece máme na skok. Nemusíme ani vstát ze židle. Nebo se tím snad míní nějaké rozdvojení osobnosti?\n\nJakkoliv se to zdá divné, cesta sama k sobě je někdy záležitostí pěkně dlouhého času, který nás často vede roklinami nesnází, přes křoviska trápení a přes hory hloupostí nebo nás máchá v tůni sebestředných představ o vlastní důležitosti. Že někdo „přišel k sobě“ se také užívá k popisu situace, kdy se dotyčný probral z bezvědomí. Ze situace, kdy byl mimo sebe do běžného vnímání.\n\nCo nebo kdo nás ale přivádí k sobě? Co nebo kdo nás uvádí na cestu z „bezvědomí“ k „vědomí“? Sami na tu změnu rozhodně nestačíme. Podle Matouše jsme totiž pokolením trhu, který nás vtahuje jako nenasytný vír.\n\nJá dám tobě a ty dáš mě. Vždycky něco za něco. Jasná smlouva a směna. Když zahraju, druzí by měli tancovat, když budu naříkat, druzí by přeci měli úpět se mnou. Jsme jako děti, spoutáni očekáváním ocenění a odezvy od druhých lidí, kteří nám mají potvrdit představu naší důležitosti. Znova a znova se točíme v kruhu a zběsile běháme za vlastním stínem, a přitom si ani nevšimneme, že se nám nablízku trpělivě nabízí ruka průvodce, který zná pro nás tu nejlepší cestu. Stačí si jen všimnout, uchopit a společně vykročit na cestu do Betléma. K novému stvoření a novému zrození. To společné adventní přicházení nás zbaví mnoha zátěží a závislostí a dá nám šanci „přijít k sobě“ a chuť v plnosti znovu projevit svůj život a svá obdarování a využít je ke službě blízkým, pro naši radost a k oslavě Stvořitele života i Ježíše Krista, který byl za nás právě pro naši pýchu, sobectví a zlobu přibitý na kříž.",
   "author": "Ivana Blehová",
   "description": "TODO",
   "preayer": "Vyslyš, Bože, naše prosby a dej nám sílu, abychom s neúnavnou bdělostí očekávali slavný příchod tvého jednorozeného Syna a spěchali mu vstříc s vírou a láskou. Neboť on s tebou v jednotě Ducha svatého…",
   "slug": "2022-12-09"
}