{"day":"24. prosince při ranní mši svaté","date":"2022-12-24","quote":"Janův otec Zachariáš byl naplněn Duchem svatým a pronesl tato prorocká slova: „Pochválen buď Hospodin, Bůh Izraele, neboť navštívil a vykoupil svůj lid! Vzbudil nám mocného spasitele z rodu svého služebníka Davida, jak slíbil od pradávna ústy svých svatých proroků; zachránil nás od nepřátel, z rukou všech, kdo nás nenávidí. Slitoval se nad našimi otci, rozpomenul se na svou svatou smlouvu, na přísahu, kterou se zavázal našemu otci Abrahámovi: že nám dopřeje, abychom mu beze strachu a vysvobozeni z rukou nepřátel zbožně a spravedlivě sloužili po všechny dny svého života. A ty, dítě, budeš prorokem Nejvyššího, neboť půjdeš před Pánem připravit mu cestu, dát jeho lidu poznání spásy v odpuštění hříchů z milosrdné \n \nlásky našeho Boha, s kterou nás navštívil ten, který vychází z výsosti, aby zazářil těm, kdo žijí v temnotě a v stínu smrti, a uvedl naše kroky na cestu pokoje.“","source":"Lk 1,67-79","reflexion":"Je 24. prosince. Snad máte nakoupeny dárky i vše na sváteční stůl, zvládli jste vánoční besídky a večírky. Dnes vše vyvrcholí. Jen ještě: Vymyslet kázání na maraton „půlnočních“ – jste-li kněz. Dokončit předvánoční úklid a výzdobu, nachystat mísy cukroví a ovoce a slavnostní večeři – jste-li ten, na kom leží chod domácnosti. Přežít vánoční běsnění rodičů a manželky – jste-li ten, kdo nechápe nutnost mít vše vygruntované a perfektně nachystané. Zvládnout dnešek, kdy na Vás obzvlášť dolehne samota – jste-li ten, kdo je sám. Zvládnout pracovní směnu – jste-li ten, kdo dnes pracuje. A přečíst dnešní biblická čtení!\n\nKrál David už sídlí ve svém domě, Hospodin mu dopřál klid. Není právě klid to, co je dnes třeba nejvíce? Co můžu pro sebe i své bližní udělat víc, než jim dát klid. Ne hromadu dárků a jídla, ale klid, pokoj, pohodu. David chce Hospodinu vybudovat dům. A Hospodin? Připomíná mu, že doposud nikdy nesídlil v domě, ale přecházel s Izraelci. Vzal ho z pastvin od stáda. Byl s ním, ať šel kamkoli. Bude to Hospodin, kdo vybuduje dům Davidovi, ne naopak. Ještě nepřišel čas na dům pro Hospodina. Ten vybuduje až jeho syn. Teprve pak bude upevněn jeho dům i království.\n\nChvalozpěv Zachariášův. Narození Jana Křtitele? Ne, nespěchat. Všechno má svůj čas. Stále je to Hospodin, Bůh Izraele, který „navštívil a vykoupil svůj lid“. Je to Hospodin, kdo nám „vzbudil mocného spasitele“. Kolik času uplynulo od dob Davida? Hodně nebo málo? Hospodin na svou smlouvu pamatuje. Nejen na tu s Davidem, ale i na tu s Abrahamem. Na nás je, abychom ho ctili „po všechny dny svého života“. Je to hodně nebo málo? Nyní tedy Jan Křtitel. Narodil se a Zachariáš velebí Hospodina. Přijde čas, kdy se narodí i Ježíš. A pak musí oba vyrůst, začít kázat, oslavit Boha svým životem i svou smrtí. Všechno má svůj čas…\n","author":"Ilona Fricová","description":"TODO","preayer":"Prosíme tě, Pane Ježíši, pospěš a neprodlévej, ať tvůj příchod posilní a povzbudí všechny, kdo plně důvěřují v tvou lásku. Neboť ty žiješ a kraluješ s Bohem Otcem v jednotě…","vivit":"EMPTY","vivitsource":"EMPTY","slug":"2022-12-24"}