{"day":"20. prosince","date":"2022-12-20","quote":"Anděl Gabriel byl poslán od Boha do galilejského města, které se jmenuje Nazaret, k panně zasnoubené s mužem jménem Josef z Davidova rodu a ta panna se jmenovala Maria. Anděl k ní vešel a řekl: „Buď zdráva, milostiplná! Pán s tebou!“ Když to slyšela, ulekla se a uvažovala, co má ten pozdrav znamenat. Anděl jí řekl: „Neboj se, Maria, neboť jsi nalezla milost u Boha. Počneš a porodíš syna a dáš mu jméno Ježíš. Bude veliký a bude nazván Synem Nejvyššího. Pán Bůh mu dá trůn jeho předka Davida, bude kralovat nad Jakubovým rodem navěky a jeho království nebude mít konce.“ Maria řekla andělovi: „Jak se to stane? Vždyť muže nepoznávám.“ Anděl jí odpověděl: „Duch svatý sestoupí na tebe a moc Nejvyššího tě zastíní. Proto také dítě bude nazváno svaté, Syn Boží. I tvoje příbuzná Alžběta počala ve svém stáří syna a je už v šestém měsíci, ačkoli byla považována za neplodnou. Vždyť u Boha není nic nemožného.“ Maria řekla: „Jsem služebnice Páně: ať se mi stane podle tvého slova.“ A anděl od ní odešel.","source":"Lk 1,26-38","reflexion":"V roce 2008 jsem jako dobrovolník Charity ČR působil v mongolském Ulánbátaru. Měl jsem možnost navštěvovat misijní sirotčinec Verbist Care Center, ve kterém se sestry misionářky plně a s láskou věnují potřebným opuštěným dětem.\n\nPříkladná péče o tyto děti mne velice zasáhla. Nemohl jsem nečinně přihlížet jen se slovy: sestry děláte to dobře, ale chtěl jsem se aktivně účastnit jejich díla. Ve svém nitru jsem se rozhodl, že musím nějakým způsobem pomoci, i když zatím nevím přesně jak. Sestře Lucile jsem dal své slovo, že se pokusím po návratu do České republiky získat nějaké dárce a prostředky na rekonstrukci hygienického zázemí – toalet a sprch.\n\nTaké jsem si přál, aby pomoc byla dlouhodobá, udržitelná a podporovala dobré vztahy společenství dárců a obdarovaných, to vše jsem svěřil Bohu. Po nějakém čase přišla myšlenka benefice – výroba a prodej adventních věnců. Této benefici se daří a již daleko přesáhla můj původní úmysl i místo realizace.\n\nV naší pardubické charitě ji s úspěchem organizujeme 12 let. Do akce se zapojují dobrovolníci z řad široké veřejnosti a nad rámec svých pracovních povinností také kolegyně a kolegové charitní zaměstnanci. Při práci na společném díle se zde setkávají lidé věřící a nevěřící a prostřednictvím symbolu adventní doby, ve které s nadějí očekáváme naplnění předpovědi z dnešního čtení, pomáhají potřebným.\nJe pro mě důležité mít na paměti, že v postoji Panny Marie „Hle jsem služebnice Páně; staň se mi podle tvého slova“, může být naše pomoc opravdu úspěšná.","author":"Vojtěch Gottwald","description":"TODO","preayer":"Bože, tvé věčné Slovo se při andělově zvěstování stalo v lůně neposkvrněné Panny člověkem, a ona ho s pokorou přijala, stala se jeho příbytkem a byla naplněna světlem Ducha svatého; pomáhej nám, abychom i my pokorně přijímali a plnili tvou vůli. Prosíme o to skrze tvého Syna…","vivit":"EMPTY","vivitsource":"EMPTY","slug":"2022-12-20"}