{
   "day": "2. neděle adventní, cyklus A",
   "date": "2022-12-04",
   "quote": "V té době vystoupil Jan Křtitel a kázal v judské poušti: „Obraťte se, neboť se přiblížilo nebeské království.“ Jan byl totiž ten, o němž řekl prorok Izaiáš: „Hlas volajícího na poušti: Připravte cestu Páně, vyrovnejte mu stezky!“ Jan měl na sobě oděv z velbloudí srsti a kolem boků kožený pás, živil se kobylkami a medem divokých včel. Tehdy vycházel k němu Jeruzalém, celé Judsko a celý kraj kolem Jordánu, dávali se od něho křtít v řece Jordánu a přitom vyznávali své hříchy. Když však viděl, že k jeho křtu přichází mnoho farizeů a saduceů, řekl jim: „Zmijí plemeno, kdo vám ukázal, jak uniknout trestu, který už hrozí? Přinášejte tedy ovoce hodné obrácení. Nemyslete si, že můžete říkat: »Naším otcem je Abrahám!«, neboť vám říkám: Bůh může oživit tyhle kameny a Abrahámovi z nich udělat děti. \n\nSekera je už přiložena ke kořenu stromů; každý strom, který nenese dobré ovoce, bude poražen a hozen do ohně. Já vás sice křtím vodou, abyste se obrátili. Ale ten, který má přijít po mně, je mocnější než já; jemu nejsem hoden ani opánky přinést. On vás bude křtít Duchem svatým a ohněm. V ruce má lopatu a pročistí (obilí) na svém mlatě. Pšenici uloží na sýpce, plevy však bude pálit ohněm neuhasitelným.“",
   "source": "Mt 3,1-12",
   "reflexion": "Každý člověk na svém místě a v daných okolnostech má povolání, které mu dal Bůh.\n\nJan Křtitel je hlas zvěstující Ježíše. To je jeho poslání, jeho život, jeho osobnost. Celé jeho bytí je určeno Ježíšem. Stejně by to mělo být i v našem životě. Ohlašovatel i dnes ukazuje cestu, po které musíme kráčet. Nepochybně nejsme jenom ohlašovatelé, ale jsme i svědky Ježíše. S milostí křtu jsme dostali čestný úkol vyznávat slovem a skutkem víru v Ježíše Krista. Naše odpovědnost je veliká: být Kristovým svědkem. Musíme jednat tak, aby o nás mohli říci: to je křesťan, protože v něm není nenávist, má pochopení pro druhé, je obětavý, mírumilovný, dokáže milovat. V první řadě naše rodina, přátelé, kolegové, lidé, se kterými se setkáváme, musí mít užitek z naší lásky k Pánu. Přibližujeme k Bohu ty, kteří jsou okolo nás? Jsme příkladem při vykonávání naší práce, v rodině, v našich společenských vztazích? Mluvíme o Pánu se svými kolegy z práce nebo ze studia?\n\nDříve než se Jan vydal hlásat obrácení a pokání ostatním, začal tento stav obrácení uskutečňovat u sebe. Než začal „volat“ v poušti, začal „žít“ v tichosti pouště; připravoval cesty Páně uvnitř sebe a vyrovnával mu stezky ke svému srdci. Svým životem i slovem neochvějně zvěstoval: Bůh je věrný, a proto nám přichází vstříc. Je zde, chce změnit náš život.\n\nJako Bohem povolaný prorok volá všechny lidi na poušť, na místo zkoušek a setkání, nevěrnosti i obnovené důvěry, aby i dnešní lidé mohli prožít zkušenost s Bohem. Bůh nás k sobě přitahuje svým slovem, vzbuzuje v nás touhu po novém, lepším životě a umožňuje nám, abychom opravdu změnili své jednání. Chce, abychom mu odevzdali všechno, co jsme, a tak mohli opravdu změnit své smýšlení i svůj život. Kéž naplní naše srdce radostí a odvahou, abychom se mohli stát jeho předchůdci v dnešním světě.",
   "author": "Gabriela Gorčáková",
   "description": "TODO",
   "preayer": "Všemohoucí a milosrdný Bože, spěcháme vstříc tvému Synu a prosíme tě: nedopusť, aby nám stály v cestě pozemské zájmy, ale ať nebeská moudrost zúrodní naše nitro, abychom došli k věčnému životu s Kristem. \nNeboť on s tebou v jednotě Ducha svatého… ",
   "slug": "2022-12-04"
}