{
   "dayName": "8. prosince Slavnost Panny Marie, počaté bez poskvrny prvotního hříchu",
   "date": "2022-12-08",
   "quote": "Anděl Gabriel byl poslán od Boha do galilejského města, které se jmenuje Nazaret, k panně zasnoubené s mužem jménem Josef z Davidova rodu a ta panna se jmenovala Maria. Anděl k ní vešel a řekl: „Buď zdráva, milostiplná! Pán s tebou!“ Když to slyšela, ulekla se a uvažovala, co má ten pozdrav znamenat. Anděl jí řekl: „Neboj se, Maria, neboť jsi nalezla milost u Boha. Počneš a porodíš syna a dáš mu jméno Ježíš. Bude veliký a bude nazván Synem Nejvyššího. Pán Bůh mu dá trůn jeho předka Davida, bude kralovat nad Jakubovým rodem navěky a jeho království nebude mít konce.“ Maria řekla andělovi: „Jak se to stane? Vždyť muže nepoznávám.“ \\n \\nAnděl jí odpověděl: „Duch svatý sestoupí na tebe a moc Nejvyššího tě zastíní. Proto také dítě bude nazváno svaté, Syn Boží. I tvoje příbuzná Alžběta počala ve svém stáří syna a je už v šestém měsíci, ačkoli byla považována za neplodnou. Vždyť u Boha není nic nemožného.“ Maria řekla: „Jsem služebnice Páně: ať se mi stane podle tvého slova.“ A anděl od ní odešel.",
   "source": "Lk 1,26-38",
   "reflexion": "Evangelium nás uvádí do dialogu Boha a člověka, a to prostřednictvím toho, kdo je poslán. Iniciativa je na straně Boží, a to může člověka zaskočit a možná i vylekat. Úryvek nás přivádí k otázce: Kdo může být poslem od Boha? Může být poselstvím pro nás určitá událost či setkání? Jak reagovat v případě, že nás tato skutečnost vyhodí z navyklých kolejí či našich omezení? V tento okamžik potřebujeme kromě jiného něco podstatné – milost pomáhající a posvěcující, tedy nezasloužený Boží dar.\\n\\nCo udělat, abychom byli schopni Boží dar přijmout a zároveň odpovědět na poselství, se kterým jsme konfrontováni? Srdce Panny Marie je neposkvrněné. Svěřme i očistu našeho srdce její přímluvě a pomoci.\\n\\nI Panna Maria se ptá: „Jak se to stane, jak se naplní poselství přesahující lidskou zkušenost a navyklý způsob uvažování?“ Přichází odpověď, která vyžaduje pokoru, důvěru, dar rozlišování a být k dispozici. Nepřehlédněme druhou část odpovědi Panny Marie andělovi: „…ať se mi stane podle tvého slova.“ Nestačí pouze zachytit Boží poselství a pak si vše dělat po svém, ale odevzdat i svoji vůli Boží prozřetelnosti. Ani jedno není snadné.\\n\\nJe výroční den posvěcení hospice v Červeném Kostelci (1995) a Domova sv. Josefa v Žirči (2001). Na příbězích obou lze sledovat Boží velkorysost přesahující naše malé lidské plány, i to, že Bůh si umí poradit s našimi nedostatky.\\n\\nTo jsou události vnější. Skutečnosti, které nejsou na první pohled viditelné, jsou o to důležitější v dialogu Boha a člověka. Dovolte ve zkratce příběh z Hospice Anežky České:\\n\\n87letá pacientka byla přijata do hospice. V mládí byla pokřtěná, ale víru nepraktikovala, i když s Bohem ve svém životě určitým způsobem počítala. Jedno z jejich dětí přijalo v dospělosti křest a žilo s celou rodinou křesťanským životem. Přes 40 let se celá rodina modlila, aby se jejich maminka a babička více přiblížila k Bohu. Paní nejprve v hospici nabídku svátostí odmítala. Nechtěli maminku k ničemu nutit. Stále však pokračovali v modlitbě. Nakonec se všichni najednou začali za babičku modlit novénu k Božímu milosrdenství a vnučka babičce darovala medailku neposkvrněného početí Panny Marie. Osmý den novény babička přijala návštěvu kněze i nabídku svátosti smíření a pomazání nemocných. Následně při mši svaté přijala eucharistii – v den svátku sv. Moniky – maminky sv. Augustina.\\n\\nOna prožívala obrácený příběh – jako matka se modlila se za svého syna.\\nNikdo z rodiny pacientky si dlouhá léta neuměl představit „jak se to stane“. Důvěřovali však v Boží milosrdenství.",
   "author": "Miroslav Wajsar",
   "authorDescription": "Ing. Mgr. Miroslav Wajsar, Oblastní charita Červený Kostelec. ředitel",
   "preayer": "Bože, tys uchránil Pannu Marii od dědičné viny, aby byla důstojným příbytkem tvého Syna, a pro jeho budoucí zásluhy jsi ji už od počátku zahrnul svou milostí; na její přímluvu pomáhej i nám, ať čistí dojdeme k tobě. Prosíme o to skrze tvého Syna…",
   "slug": "2022-12-08"
}