{
   "dayName": "Sobota po 2. neděli adventní",
   "date": "2022-12-10",
   "quote": "Když sestupovali z hory, zeptali se učedníci Ježíše: „Pročpak učitelé Zákona říkají, že napřed musí přijít Eliáš?“ Odpověděl: „Eliáš jistě přijde a obnoví všechno. Ale říkám vám: Eliáš už přišel, ale nepoznali ho a udělali s ním, co chtěli. Tak i Syn člověka bude od nich trpět.“ Tehdy učedníci pochopili, že jim mluvil o Janu Křtiteli.",
   "source": "Mt 17,10-13",
   "reflexion": "Někteří lidé se domnívají, že mají ve svém životě spoustu času, aby stihli to, co chtějí. Odkládají tak různé věci s omluvou, že není vhodná doba, teď se to nehodí. Uděláme to, až děti vyrostou, až budeme mít naspořeny peníze apod. Je to jako, když hudebníci před koncertem neustále ladí, aby pak koncert byl perfektní, ale ten díky tomu nezačíná a nezačíná. Protože nikdo nevíme, jaký čas je nám vyměřen, může se tak stát, že ten očekávaný koncert vlastně ani nikdy nezačne. Musí být ten připravovaný koncert opravdu tak úžasný? Nestačil by skromnější, a co jich udělat více krátkých, možná i trochu nedokonalých s několika falešnými tóny?\n\nLetos bychom s pohledem na celosvětové dění mohli říci, že žijeme v době plné konfliktů. Každý to denně zažíváme – stačí, že soused seká zahradu zrovna, když já přijdu z práce; že mě předběhli ve frontě v obchodě apod. Za naši organizaci však můžeme říci, že dojde-li na nějakou velkou katastrofu – válečný konflikt na Ukrajině, povodně, pandemie, vzedme se tak neuvěřitelná vlna pomoci, že nás její rozsah a rychlost vždy znovu překvapí. Lidé volají či rovnou nosí potřeby, jídlo, drogérii a nabízejí pomoc. Když toto dokážeme v době krize, zkusme i na ty každodenní křivdy nahlížet s pochopením. Za život se nám stane mnoho bezpráví, zkuste však takové situace brát s větším nadhledem. Když si dokážeme pomoci v mimořádných situacích, proč ne každý den? Budeme-li v každodenních situacích k sobě tolerantnější, pak nebudou ani vznikat ty veliké globální konflikty.\n\nVelké úsilí nás to stát nebude. Stačí být jen trochu tolerantnější, nabídnout pomoc s těžkým nákupem, přispět třeba jen pouhou korunu do nějaké sbírky či se jen usmát na někoho na ulici. Takový nezištný úsměv od někoho, kdo nás potká ráno při cestě do práce, rozzáří celý den.",
   "author": "Marek Špelda",
   "authorDescription": "Ing. Marek Špelda, Ph.D., Oblastní charita Náchod. ředitel",
   "preayer": "Všemohoucí Bože, kéž v našich srdcích vzejde světlo tvé slávy, a až příchod tvého jednorozeného Syna zapudí všechny temnoty noci, ať se ukáže, že jsme synové světla. Prosíme o to skrze tvého Syna…",
   "slug": "2022-12-10"
}