{
   "dayName": "Úterý po 1. neděli adventní",
   "date": "2022-11-29",
   "quote": "Ježíš zajásal v Duchu svatém a řekl: „Velebím tě, Otče, Pane nebe a země, že když jsi tyto věci ukryl před moudrými a chytrými, odhalil jsi je maličkým; ano, Otče, tak se ti zalíbilo! Všechno je mi dáno od mého Otce. A nikdo neví, kdo je Syn, jen Otec, ani kdo je Otec, jen Syn a ten, komu to chce Syn zjevit.“ Když byli sami, obrátil se k svým učedníkům těmito slovy: „Blahoslavené oči, které vidí, co vy vidíte! Říkám vám: Mnoho proroků a králů toužilo vidět, co vidíte vy, ale neviděli, a slyšet, co slyšíte vy, ale neslyšeli.“\n",
   "source": "Lk 10,21-24",
   "reflexion": "Proč se tak Ježíš rozveselil? Vrátilo se k němu s radostí sedmdesát učedníků, které poslal evangelizovat. Hlásili mu, jaké veliké věci zažili, jak se jim démoni podřizují v jeho jménu, že v jeho jménu mohou šlapat po hadech a štírech, mají veškerou moc nad nepřítelem atd., prostě měli rozzářené oči, protože si v praxi ověřili funkčnost jeho učení.\n\nTakové poznání nám přináší další energii a chuť pokračovat. Vzpomeňme i my na situace, kdy jsme si v praxi ověřili, že Ježíšovo učení funguje. Jakou radost jsme cítili, jak jsme měli najednou další sílu do práce a chuť se s touto zkušeností podělit s druhými.\n\nNezapomeňme v tu chvíli děkovat, vždyť Ježíš je nám příkladem v projevu vděčnosti ke svému otci. Proto je vděčnost důležitá i pro všechny, kteří Ježíše následují, vždyť všechno, co máme je vlastně dar. Vděčnost je projevem pokory a jen pokorni jsou otevřeni darům od Ježíše a jeho otce.\n\nNezapomínejme na vděčnost, s konkrétními díky začínejme každý rozhovor s Bohem. Jistě pak bude naše modlitba radostnější.\n\nDále Ježíš chválí otce, že tyto věci skryl před moudrými a rozumnými a zjevil je nemluvňatům. Proč, v čem jsou děti jiné od „moudrých a rozumných“?\nPro děti je všechno nové, proto mohou být udivené. Když stárneme, máme pocit, že nás už nic nepřekvapí, ani vlastně nic nového nečekáme. Proto se sice díváme, ale nevidíme, sice posloucháme, ale neslyšíme. Děti jsou v tomto jiné, díky neznalosti světa a života jsou vnitřně svobodné, tedy skutečně otevřené, třeba i pro zázraky. Zázrakům, které zažilo oněch sedmdesát učedníků, už nebylo potřeba věřit, protože již byly realitou. Ale bylo potřeba věřit nejdřív a mít pro ně oči a uši otevřené, aby se vůbec mohly stát. Charitní dílo je také zázrak, a to jak pro klienty charitních služeb, tak pro samotné pracovníky. Také na počátku musel někdo věřit, slyšet Boží volání a překonat mnoho překážek. Nyní je možné vydat o tom s rozzářenýma očima svědectví a hlavně nezapomenout po vzoru Ježíše na vděčnost\n",
   "author": "Jiří Špelda",
   "authorDescription": "JUDr. Ing. Jiří Špelda, Oblastní charita Trutnov, ředitel",
   "preayer": "Bože, vyslyš naše pokorné prosby a stůj při nás, ať nám tvá milost pomáhá překonávat naši slabost, a přítomnost tvého Syna přicházejícího mezi nás ať nám dá novou odvahu a sílu a chrání nás před nákazou hříchu. \nProsíme o to skrze tvého Syna Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-11-29"
}