{
   "dayName": "Pondělí po 3. neděli adventní",
   "date": "2022-12-12",
   "quote": "Když přišel Ježíš do chrámu a učil, přistoupili k němu velekněží a starší lidu s otázkou: „Jakou mocí děláš tyto věci? Kdo ti k tomu dal plnou moc?“ Ježíš jim odpověděl: „Také já se vás zeptám na jednu věc. Když mi na ni odpovíte, i já vám řeknu, jakou mocí dělám tyto věci. Odkud byl Janův křest? Z nebe, anebo od lidí?“ Ale oni mezi sebou uvažovali: „Řekneme-li »z nebe«, namítne nám: »Proč jste mu tedy neuvěřili?« Řekneme-li však »od lidí«, musíme se bát lidu, protože všichni pokládají Jana za proroka.“ Odpověděli tedy Ježíšovi: „Nevíme.“ A on jim řekl: „Ani já vám nepovím, jakou mocí tyto věci dělám.“",
   "source": "Mt 21,23-27",
   "reflexion": "Na konci prvního čtení je jedno z prvních proroctví o Mesiáši. „Vyjde hvězda z Jakuba, povstane žezlo z Izraele.“ My, když ho vnímáme očima křesťana, tak nám je proroctví jasné a naplněné v konkrétní osobě – v Ježíši. Je podivuhodné a fascinující, že v tolika proroctvích Starého Zákona je Mesiáš předpovídaný. V žádném jiném náboženství není tento prvek předpovědi o Zachránci. Často je tento zachránce vykonstruovaný člověkem. A to je náš problém i dnes. Ve Starém Zákoně však člověk zakouší, že sám Bůh se projevuje a oslovuje člověka.\nV evangeliu se setkáváme s neochotou osobního kroku víry a tak posluchačům nepomohou žádné důkazy ani vysvětlování. Odchází tedy s prázdnou.\nToto oslovení člověka Bohem trvá a máme s ním zkušenost. Vyžaduje to otevřenost a ochotu ke spolupráci a také neuzavřít se v nevhodné představě o Bohu.\n\nKdyž mně bylo asi šestnáct let, začal jsem vycouvávat z kostela. Zřejmě mně nestačila ta dětská víra a představa o Bohu. Pan farář to tehdy zaregistroval a řekl mi onu posvátnou větu: „Pavle, běž jim pomoct zpívat…“ Měl na mysli vznikající skupinu mých vrstevníků, chlapců a děvčat, kteří zpívali při mši svaté a učili se rytmické písně. Mohl jsem se vymluvit, mohl jsem odmítnout. Tenkrát jsem šel mezi ně a nalezl jsem přijetí, zájem, naučil jsem se v tomto společenství modlit se vlastními slovy, objevil jsem, že umím zpívat, naučil jsem se hrát na kytaru, stihnul jsem se tam zamilovat, prožil jsem v této skupině mládeže nádherné chvíle společného života, rozhovorů o víře, pomoci ve farnosti, starosti o malé děti, prostě prožil jsem v tomto společenství 6 let nádherné formace a bylo mi jasné, že toto si nemohu nechat pro sebe a Bůh mě tak postupně zval ke kněžství.\n\nJsem vděčný, že jsem toto prožil a že mohu tuto zkušenost předávat dál ve svém kněžském životě.",
   "author": "Pavel Rousek",
   "authorDescription": "Mgr. Pavel Rousek, Diecézní katolická charita Hradec Králové, prezident, vikář pro diakonii",
   "preayer": "Prosíme tě, Bože, slyš naše volání a dej, ať příchod tvého Syna mezi nás osvítí temnoty našeho srdce. Neboť on s tebou v jednotě Ducha svatého…",
   "slug": "2022-12-12"
}