{
   "dayName": "Pondělí po 1. neděli adventní",
   "date": "2022-11-28",
   "quote": "Když přišel (Ježíš) do Kafarnaa, přistoupil k němu (jeden) setník s prosbou: „Pane, můj služebník leží doma ochrnulý a hrozně se trápí.“ (Ježíš) mu řekl: „Přijdu a uzdravím ho.“ Setník však odpověděl: „Pane, nezasloužím si, abys vešel do mého domu. Ale řekni jen slovo, a můj služebník bude uzdraven. Vždyť i já jsem člověk podřízený, ale mám pod sebou vojáky; řeknu jednomu: »jdi«, a jde, a jinému: »přijď«, a přijde, a svému služebníkovi: »udělej to«, a udělá to.“ Když to Ježíš uslyšel, podivil se a řekl těm, kdo ho doprovázeli: „Amen, pravím vám: Takovou víru jsem v izraelském národě nenašel u nikoho. Ale říkám vám: Mnoho jich přijde od východu i od západu a zaujmou místo u stolu s Abrahámem, Izákem a Jakubem v nebeském království.“",
   "source": "Mt 8,5-11",
   "reflexion": "Vážení a milí čtenáři, je mi ctí, že se spolu s Vámi mohu zamyslet nad úryvkem z Bible. I nám pracovníkům Charity se často stává, že nás někdo prosí o pomoc. Základem naší „profese“ je naslouchání, aktivní naslouchání. V souvislosti s tím mě napadají dvě jména – sestry Marta a Marie. Jedna Pána Ježíše pohostila, druhá se mu posadila k nohám a poslouchala ho. Pro naše klienty je důležité obojí. Ale dobrá péče je závislá na vztazích, které je třeba trpělivě a s láskou každodenně budovat. V prvé řadě vztahy mezi zaměstnanci. Když nejsou dobré a nefungují tak, jak by měly, nedá se na nich stavět dál. Protože ač chceme nebo ne, je to pro okolí čitelnější, než si myslíme. A nesoulad a napětí se pak zákonitě přenáší na klienty i na všechny ostatní, kteří jsou nablízku. Ale funguje to i naopak. Když v kolektivu vládne pohoda a radost ze vzájemné blízkosti, doprovázená úsměvy, tak se ta pozitivní energie kolem nás šíří do všech světových stran, jako kruhy na vodě. Přála bych všem, aby se každý den těšili do práce. Na lidi, kteří nás obohacují a na to, že máme možnost být užiteční. Pro naši spokojenost je nesmírně důležité se stále na něco těšit.\\n\\nMy, kteří pečujeme o nemocné Alzheimerovou chorobou, víme, že je třeba se naladit „na jejich vlnu“. Když budeme prosazovat sebedokonalejší zásady péče bez toho, abychom dobře znali toho konkrétního člověka, je naše snaha zbytečná. Bůh nás miluje bez podmínek všechny stejně a je nám v tom příkladem. Když nás k někomu pošle, nezapomeňme mu donést alespoň něco z té Boží lásky.\\n\\nMezi pracovníky charity jsou lidé různého přesvědčení a vyznání. Jejich práce je mnohdy velice náročná a vyčerpávající. Není možné jen stále dávat, je třeba také nějakým způsobem doplňovat síly.\\n\\nDovolte mi, abych vám popřála Bohem požehnaný Advent a láskyplné Vánoční svátky prožité ve zdraví. Ať dokážeme společně žasnout a těšit se na dny příští.",
   "author": "Dagmar Arnotová",
   "authorDescription": "Dagmar Arnotová, Oblastní charita Havlíčkův Brod, Astra – denní centrum pro seniory v Humpolci",
   "preayer": "Prosíme tě, Bože, pomáhej nám připravit se na příchod tvého Syna, aby nás, až přijde, našel, jak bdíme na modlitbách a s radostí na něho čekáme. Neboť on s tebou v jednotě Ducha svatého…",
   "slug": "2022-11-28"
}