{
   "dayName": "17. prosince",
   "date": "2022-12-17",
   "quote": "Rodokmen Ježíše Krista, syna Davidova, syna Abrahámova. Abrahám byl otec Izákův, Izák otec Jakubův, Jakub otec Judy a jeho bratří. Juda byl otec Fáresa a Záry – jejich (matka) byla Tamar. Fáres byl otec Chesronův, Chesron otec Aramův, Aram otec Aminadabův, Aminadab otec Násónův, Násón otec Salmónův, Salmón otec Boazův – jeho (matka) byla Rachab. Boaz byl otec Obédův – jeho (matka) byla Rút. Obéd byl otec Jesseův, Jesse otec krále Davida. David byl otec Šalomounův – jeho (matka) byla žena Uriášova. Šalomoun byl otec Rechabeamův, Rechabeam otec Abijáhův, Abijáh otec Asafův, Asaf otec Josafatův, Josafat otec Jorámův, Jorám otec Uzijáhův, Uzijáh otec Jotamův, Jotam otec Achazův, Achaz otec Ezechiášův, Ezechiáš otec Manasesův, Manases otec Ámonův, Ámon otec Jošíjáhův, Jošíjáh otec Jechonjáhův a jeho bratří za babylónského vyhnanství. Po babylónském vyhnanství Jechonjáh byl otec Šealtielův, Šealtiel byl otec Zorobábelův, Zorobábel byl otec Abiudův, Abiud Eliakimův, Eliakim Azórův, Azór Sádókův, Sádók Achimův, Achim Eliudův, Eliud Eleazarův, Eleazar Matanův, Matan Jakubův, Jakub byl otec Josefa, muže Marie, z které se narodil Ježíš, nazývaný Kristus. Dohromady je to tedy od Abraháma po Davida čtrnáct členů rodokmenu, od Davida až po babylónské vyhnanství čtrnáct a od babylónského vyhnanství až ke Kristu čtrnáct.",
   "source": "Mt 1,1-17",
   "reflexion": "Dnes má svátek můj manžel. Tato okolnost mi poskytla klíč k dnešním textům. Před více než třiceti lety jsem si totiž nevzala jen svého muže, ale vstoupila jsem do příběhu celé jeho rodiny. Jedním z jejich nejinspirativnějších členů byla babička Eva, vzor vší laskavosti, která se řídila heslem, že „nelze-li na druhém nic pochválit, je nutné ocenit alespoň to, že mu nevržou dveře“. Tato nestorka rodu byla pro mladší generace, krom nesporných osobnostních kvalit, i studnicí příběhů z historie rodiny. Všichni jsme vydrželi hodiny naslouchat jejímu vyprávění o všech těch Násonech, Obédech, Jotamech a Ámonech i Zorobábelech našeho rodu. Díky tomu v nás rostlo vědomí kontinuity a často i pochopení toho, jak děje minulé ovlivnily naše povahy a konání. Spolu s tím rostla i schopnost přijetí různosti a porozumění. Je to jeden z důvodů, proč bychom měli dopřát sobě a svým dětem kontakt s prarodiči a s rodovou historií. Najdeme-li v rodokmenu nějaké na ctnosti chudé osoby, nelekejme se toho. Vždyť i genealogie samotného Ježíše Krista zahrnuje osoby ne vždy nejlepších povah a vzorných životů.\n\nZa sedm dní přijdou Vánoce, období, kdy téma rodiny a vztahů nabývá na síle. Někdy mají daleko k idyle. Možná i my jsme někdy zažili „pěkně vypečený“ Štědrý den, přikořeněný hořícím stromečkem, neuspokojeným očekáváním, spěchem na půlnoční nebo na pohotovost. Ale zdá se, že s tím Bůh počítá. Počítá s naší nedokonalostí. Nepřekážela Mu v rodokmenu vlastního Syna. Nevadí, že se nám všechno nedaří tady a hned. Důležité je nerezignovat a znovu se zaměřit na cíl, na Krista.\n\nOba dnešní úryvky vrcholí v poukázání na toho, který přijde na konec. Občas slýcháme vzdech nad tím, kam ten svět spěje. Nám však dnešní čtení jasně říká, že svět spěje k Němu. Dívejme se tedy do budoucnosti s Nadějí.",
   "author": "Věra Dvořáková",
   "authorDescription": "Bc. Věra Dvořáková, Farní charita Litomyšl, ředitelka",
   "preayer": "Bože, ty jsi náš stvořitel a vykupitel, tvé věčné Slovo se stalo v lůně Panny Marie člověkem, tvůj Syn se stal jedním z nás a má účast na našem lidském životě; dej, ať my máme účast na jeho božství. Neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-12-17"
}