{
   "dayNameName": "Středa po 2. neděli adventní",
   "date": "2022-12-07",
   "quote": "Ježíš se ujal slova a řekl: „Pojďte ke mně, všichni, kdo se lopotíte a jste obtíženi, a já vás občerstvím. Vezměte na sebe mé jho a učte se ode mě, neboť jsem tichý a pokorný srdcem, a naleznete pro své duše odpočinek. Vždyť mé jho netlačí a mé břemeno netíží.“",
   "source": "Mt 11,28-30",
   "reflexion": "Často si nad něčím zoufáme, máme strach z toho, že něco nezvládneme udělat, protože nám docházejí síly. Že nestihneme dojít na dohodnutou schůzku, za někým se stavit, někoho navštívit. Nemáme sílu druhého potěšit, protože sami jsme unavení a přepracovaní. Nemáme čas na své děti, třeba jen tak s nimi pohovořit a vyjádřit jim lásku. Nemáme čas a životní energii navazovat přátelství, nemáme čas se zamilovat, prožít lásku. Zdá se nám, že je život těžký a složitý a že té radosti ze života je málo a převládají jen každodenní povinnosti a problémy.\\n\\nExistuje spousta moudrých knih, bestsellerů, dávajících zaručený návod, jak si rozvrhnout čas, abychom vše zvládli, jak se naučit milovat sám sebe a druhého člověka, jak zvýšit výkonnost našeho mozku či jak překonat nemoc. Po přečtení těchto knih jsme namotivovaní a jsme přesvědčeni, že vše zvládneme. Avšak ouha, po nějaké době stejně zabředneme do starých kolejí a naše motivace je ta tam a pevná vůle ke změně také. Co jsme udělali špatně, kde jsme chybovali? Vlastně nikde. Jen jsme si v záplavě euforie nevšimli, že jsme na všechno sami. A když to konečně zjistíme, je nám těžko a smutno a nejraději bychom vše zabalili a šli si raději lehnout…\\n\\n… Anebo můžeme uslyšet povzbuzení a pozvání: „Pojďte ke mně, všichni, kdo se namáháte a jste obtíženi břemeny a já vám dám odpočinout.“ Je to pozvání k následování, vyjádřené velmi osobně. Odměnou je odpočinutí v láskyplné Ježíšově náruči. Touto jedinou větou zve Ježíš člověka přímo k sobě. A pokračuje a nabízí své učení, mírně a laskavě, s pokorou a přátelstvím se sklání k druhému člověku. A těm, kdo přijmou jeho učení, Ježíš slibuje hluboký vnitřní pokoj. Ježíšovo učení, evangelium, netíží, je příjemné a lehké. Je to skutečné prožívání lásky k sobě i druhému člověku, je to místo, kde najdeme tolik potřebnou životní energii.",
   "author": "Robert Otruba",
   "authorDescription": "RNDr. Robert Otruba, Oblastní charita Kutná Hora, ředitel",
   "preayer": "Všemohoucí Bože, ty nám přikazuješ, abychom připravili cestu našemu Spasiteli; posiluj všechny, kdo toužebně očekávají jeho příchod, aby je nepřemohla únava a duchovní malátnost. Prosíme o to skrze tvého Syna…",
   "slug": "2022-12-07"
}