{
   "dayName": "19. prosince",
   "date": "2022-12-19",
   "quote": "Za dnů judského krále Heroda žil jeden kněz z Abiášovy kněžské třídy; jmenoval se Zachariáš. Jeho manželka pocházela z Árónova rodu a jmenovala se Alžběta. Oba byli spravedliví před Bohem a žili bezúhonně podle všech přikázání a nařízení Páně. Neměli však děti, protože Alžběta byla neplodná a oba již byli pokročilého věku. Když jednou byla na řadě jeho třída a on vykonával před Bohem kněžskou službu, padl na něj podle kněžského řádu los, aby vešel do chrámu Páně a obětoval kadidlo. Celé množství lidu se modlilo venku v hodinu té oběti. Tu se mu zjevil anděl Páně stojící po pravé straně kadidlového oltáře. Když ho Zachariáš uviděl, lekl se a padla na něj bázeň. Anděl mu však řekl: „Neboj se, \n\nZachariáši, neboť tvá modlitba je vyslyšena; tvoje žena Alžběta ti porodí syna a dáš mu jméno Jan. Budeš mít radost a veselí a mnozí se budou radovat z jeho narození. Bude veliký před Pánem, víno ani jiný opojný nápoj nebude pít, bude plný Ducha svatého už od mateřského lůna a mnoho izraelských synů obrátí k Pánu, jejich Bohu. Půjde před ním v duchu a moci Eliášově, aby obrátil srdce otců k dětem, neposlušné k smýšlení spravedlivých a připravil Pánu ochotný lid.“ Zachariáš řekl andělovi: „Podle čeho to poznám? Vždyť já jsem stařec a (také) moje žena je v pokročilém věku.“ Anděl mu odpověděl: „Já jsem Gabriel. Stojím před Bohem a byl jsem poslán, abych k tobě mluvil a sdělil ti tuto radostnou zvěst. Teď však zůstaneš bez řeči a nebudeš moci promluvit až do dne, kdy se to stane, protože jsi neuvěřil mým slovům, která se naplní ve svůj čas.“ Lid čekal na Zachariáše a divil se, že se v chrámě zdržuje tak dlouho. Když pak vyšel a nemohl k nim promluvit, poznali, že měl v chrámě vidění. Dával jim znamení a zůstal němý. Když se skončily dny jeho služby, vrátil se domů. Po těch dnech jeho žena Alžběta počala, ale tajila se po pět měsíců. Říkala si: „To mi učinil Pán, když mě milostivě zbavil pohanění před lidmi.“",
   "source": "Lk 1,5-25",
   "reflexion": "Když čtu texty pro tento den, tak si promítám svůj vlastní životní příběh, hodně se mne osobně dotýkají. V obou jsou zmiňovány ženy, údajně neplodné, pokročilého věku. Kdysi mi jeden člověk řekl, prý budu mít 2 nebo 3 děti, první kolem třicítky.\n\nPo uzavření manželství dítě pořád nepřicházelo, přesto jsem byla trpělivá, čas od času jsem si vzpomněla na tu „předpověď“. První syn Ondra se nám narodil krátce před tou třicítkou přímo na Štědrý den. Bylo to pro nás velké poselství, jelikož oba s manželem jsme se z různých životních křižovatek postupně vraceli spolu ke Kristu. S radostí jsem zpívala „Nám, nám narodil se!“\n\nPostupně jsme přijali syny Tadeáše a Mariána. Opět jsme vnímali, jak nás Bůh obdarovává právě skrze děti, i když to třetí jsme neplánovali. Přesto právě skrze Mariánka se nám dal poznat nejsilněji, vnímali jsme ho skutečně jako živého Krista mezi námi, trpícího, ale přinášejícího naději ve vzkříšení. Skrze něj jsem poznala, že „matka je největší charita“.\n\nAč byl Mariánek s námi pouze 19 měsíců, zanechal hlubokou stopu – v nás i kolem nás. Dnes je patronem Domova pro matky s dětmi v Hradci Králové, který přes 20 let pomáhá osamělým matkám/otcům s dětmi, inspiroval mne k založení Střediska rané péče Sluníčko. Dal mně i manželovi zakusit podstatu charity, kterou se snažíme žít v instituci nesoucí stejný název (Petr je 26 let terénním pracovníkem s lidmi bez domova), mně přinesl poznání, co Charita znamená pro potřebné. Narodil se nám totiž krátce po mém vstupu do Oblastní charity Hradec Králové, jeho příchod nás zaskočil. Řekla jsem Bohu, „ano, já jdu“ a najednou se hlásí na svět dítě. Dnes by mu bylo 24 let.\n\nAno, je mi to líto, že tady není, přesto jsem vděčna, že byl alespoň určitý čas mezi námi. Díky za to, co nás naučil, co jsme směli skrze něj poznat. Díky za vše, co mi učinil Pán!",
   "author": "Anna Maclová",
   "authorDescription": "Ing. Anna Maclová, Diecézní katolická charita Hradec Králové, ředitelka",
   "preayer": "Bože, tys nám poslal svého Syna, narozeného z Panny Marie, a jeho příchodem zazářilo světu světlo tvé slávy; pomáhej nám, abychom slavili toto tajemství vedeni světlem víry a s opravdovou zbožností. Prosíme o to skrze tvého Syna Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-12-19"
}