{
   "dayName": "Středa po 3. neděli adventní",
   "date": "2022-12-14",
   "quote": "Jan si zavolal dva ze svých učedníků a poslal je k Ježíšovi se vzkazem: „Ty jsi ten, který má přijít, anebo máme čekat jiného?“ Ti muži přišli k němu a řekli: „Jan Křtitel nás posílá k tobě s otázkou: Ty jsi ten, který má přijít, anebo máme čekat jiného?“ Právě tehdy uzdravil mnoho lidí z nemocí, neduhů a od zlých duchů a mnoha slepým daroval zrak. Odpověděl jim tedy: „Jděte a oznamte Janovi, co jste viděli a slyšeli: slepí vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví vstávají, chudým se hlásá radostná zvěst. A blahoslavený, kdo se nade mnou nepohorší!“",
   "source": "Lk 7,19-23",
   "reflexion": "Při četbě proroka Izaiáše mě napadá přirovnání našeho lidského času na zemi k běhu dne. Malé děti stojí v realitě někde za rozbřesku na hranici noci a dne, babičky a dědečkové ji tráví v podvečer za soumraku. V době, kdy není ani tma ani světlo. Nebo je snad obojí zároveň? Rozhodně už nejsem dítě a nejsem ještě nijak zvlášť starý, žiju většinu svého života v dualitě, ve dvojnostech. Některé rád mám, některé ne, něco je sladké, něco kyselé, něco temné, něco zářivé, radostné, smutné, černé, bílé, něco přijímám, něco odmítám. Ano, většina mého času je taková. Jsem ale vděčný za okamžiky, kdy moje malé já se někam tiše vytratí a s dětskýma očima či bezeslovnou moudrostí stáří můžu přijímat vše – hvězdnou oblohu i krásný slunečný den. V takových chvílích si opravdu uvědomuju, že jsi Ten, který jsi, že jsi se mnou ve všech věcech, celý můj čas. Ty jsi hybatelem a tvůrcem… Já se možná prostě jen zase učím to, co jsem jako každé malé dítě uměl – s důvěrou přijmout vše, co mi dáváš. Mám štěstí, že můžu pracovat v pardubické Charitě a setkávat se s těmi, kteří to umí lépe než já. Moje kolegyně a kolegové se v terénní zdravotní a pečovatelské službě setkávají většinou se seniory, v domácí hospicové péči s těmi, kteří z tohoto světa odchází. S láskou přijímají každého v jeho jedinečnosti, přijímají svou občas také náročnou a těžkou práci s radostí. Myslím, že znají to tajemství malých dětí, babiček a dědečků, na které dospělí trochu zapomněli – Ty jsi vše.\\n\\n~~~\\n\\nKdyž jsem se konečně v pokročilém věku odhodlal a s žádostí o křest zaťukal jednou večer na dveře venkovské fary, myslel jsem, já bláhový, že vím, co mě čeká, že už nějaké ty základy věrouky mám. Netušil jsem, že mě v příštích více než třech letech katechumenátu ten pan farář, co mě s tázavým pohledem otevřel, bací mnohokrát po hlavě mými představami a převrátí mě kapánek život naruby, ještěže jsem tehdy zaťukal.\\n\\nJe to taková nevýhoda křtu ve věku, kdy už člověk nějaký ten rozum pobral. Říkáte si, tak v sobotu mám tu svátost, to budu od neděle jiným člověkem, možná, že se dokonce i nebe alespoň trochu pootevře, kdopak by to nechtěl, že? Ale kdepak, chyba lávky, ráno po tom pro vás slavném dni zase prší a na oběd se staví tchyně. Musíme se sami kapánek snažit, aby se nám nebesa alespoň trošičku pootevřela, je to marné. Janovi učedníci z našeho Evangelia to měli snadné, pěkně z první ruky se jim dostalo obratem názorné ukázky, jak to doopravdy je. Ale my snad nepotřebujeme dvojnásob pomoci s našimi pochybnostmi, nejrůznějšími většími či menšími krizemi víry, nejistotami, našimi věčnými „ale“?\\n\\nPo čase jsem jel do Lurd, jako dobrovolník. Zaplatíte si dražší dovolenou, abyste mohli celý den dřít, abyste to občas schytali, a pak si ve volném čase můžete stihnout i nějakou svoji modlitbičku, kolem půlnoci už ostatně u jeskyně není tolik lidu. Jestli si ale myslíte, že stejně jako ti učedníci vyslaní Janem uvidíte, jak chromí chodí a slepí vidí, tak to s největší pravděpodobností asi ne, ale i tak – zvláštní, já si alespoň ničeho nevšiml – moje žena říká, že jsem se z Lurd vrátil jako jiný člověk. Pravdou je, že jsem pak opustil pohodlné zaměstnání a začal se věnovat charitním dobrovolníkům, ani Vám nevím, jak se pak všechno vlastně stalo. Jestli ona nejsou ta nebesa možná vlastně pootevřená pořád, jenom to my, slepí, nevidíme.\\n\\nS mnoha díky srdečně.",
   "author": "Jan Lohynský & Miloš Lášek",
   "authorDescription": "Bc. Jan Lohynský, Oblastní charita Pardubice, PR pracovník; Mgr. Miloš Lášek, Oblastní charita Pardubice, koordinátor dobrovolníků",
   "preayer": "Všemohoucí Bože, vyslyš prosby všech, kdo se připravují na slavnost narození tvého Syna, a pomáhej jim v tomto pozemském životě, aby dosáhli věčné odměny v nebi. Skrze tvého Syna…",
   "slug": "2022-12-14"
}