{
   "dayName": "Pátek po 1. neděli adventní",
   "date": "2022-12-02",
   "quote": "Za Ježíšem šli dva slepci a hlasitě volali: „Synu Davidův, smiluj se nad námi!“ Jak vešel do domu, přišli ti slepci k němu. Ježíš jim řekl: „Věříte, že mám takovou moc?“ Odpověděli mu: „Ano, Pane.“ Dotkl se tedy jejich očí a řekl: „Ať se vám stane, jak věříte.“ I otevřely se jim oči. Ježíš jim důrazně nařídil: „Ale ať se to nikdo nedoví!“ Oni však odešli a rozhlásili to po celém tom kraji.",
   "source": "Mt 9,27-31",
   "reflexion": "Příběh o uzdravení dvou slepců během Ježíšova veřejného působení v Galileji následuje v evangeliu bezprostředně po události vzkříšení dcery představeného synagogy. Ježíš je tedy ten, kdo má moc uzdravovat nemocné a křísit mrtvé. Uzdravení se nemusí týkat jen těla, ale může být i duševní, duchovní, individuální a kolektivní a je potřebou nás všech. Ježíš po našem uzdravení touží a chce, abychom měli život v hojnosti (srov. Jan 10,10). Když Ježíš rozesílal své učedníky tam, kam chtěl sám přijít, pověřil je, aby uzdravovali nemocné (srov. Lk 10,1-9) a dal jim tak podíl na svém poslání, které má od Otce, a jež stále trvá. V něm, který je pravý Bůh a pravý člověk, se zjevuje plnost lidství, a proto je on pro nás nevyčerpatelnou inspirací.\n\nJežíš není jen tím, kdo podněcuje a posílá, ale i tím, kdo se ztotožňuje se všemi potřebnými natolik, že služba, kterou můžeme prokázat těm, kdo jakkoli strádají, je i službou jemu samotnému (srov. Mt 25,31-46). V tom můžeme spatřovat duchovní rozměr charitní služby, kterou lze chápat i jako láskyplný dotek Kristových ran. Ty mají podle Písma uzdravující moc (srov. 1 Pt 2,24). To je myslím v souladu se zkušeností těch, kdo se nebojí dotknout se člověka v jeho křehkosti ve snaze neokázale pomoci tam, kde je toho třeba. Služba potřebným není vždy snadná, ani patřičně oceněná. Odměnou však bývá vědomí i pocit smysluplnosti a užitečnosti, a Kristus, s nímž se tak můžeme vědomě, či nevědomě setkat, uzdravuje náš duchovní zrak, aby dokázal odlišit to, o co stojí za to v životě usilovat, od toho, co se sice lákavě třpytí, ale ve skutečnosti naše temnoty neumí nikterak rozptýlit.\n\nPravé světlo se jen nesměle a nevtíravě ukazuje v mihotavém plaménku adventní svíce, která jakoby chtěla říci: „Noc je krátká, již brzy přijde ten, který je světlem světa,“ a vybídnout nás k tiché modlitbě:\n„Amen, přijď, Pane Ježíši!“ (Zj 22,20).\n",
   "author": "Jiří Coufal",
   "authorDescription": "Jiří Coufal, Oblastní charita Polička, dobrovolník",
   "preayer": "Všemohoucí Bože, přispěj nám svou mocí na pomoc: vytrhni nás z nebezpečí, které nám hrozí pro naše hříchy, vysvoboď nás a zachraň nás. Prosíme o to skrze tvého Syna…",
   "slug": "2022-12-02"
}