{
   "dayName": "21. prosince",
   "date": "2022-12-21",
   "quote": "Maria se vydala na cestu a spěchala do jednoho judského města v horách. Vešla do Zachariášova domu a pozdravila Alžbětu. Jakmile Alžběta uslyšela Mariin pozdrav, dítě se radostně pohnulo v jejím lůně. Alžběta byla naplněna Duchem svatým a zvolala mocným hlasem: „Požehnaná tys mezi ženami a požehnaný plod života tvého! Jak jsem si zasloužila, že matka mého Pána přišla ke mně? Vždyť jakmile zazněl tvůj pozdrav v mých uších, dítě se živě a radostně pohnulo v mém lůně! Blahoslavená, která jsi uvěřila, že se splní to, co ti bylo řečeno od Pána!“",
   "source": "Lk 1,39-45",
   "reflexion": "V dnešním evangeliu se hovoří o setkání Alžběty s Marií. Uviděly se, pozdravily, možná se obejmuly. A pak začaly mluvit. Ne o počasí nebo o tom, jak to že je jedna nebo druhá těhotná, i když to tedy muselo být téma – jedna svobodná a jedna staršího věku. Ty dvě si navzájem začaly žehnat a velebily Boha. Obě v nečekané situaci s problémy, které to přináší.\n\nI my jsme dnes také vyzváni k tomu, abychom žehnali a chválili Pána.\nNedávno jsem se zúčastnila konference Otcovo srdce. Byli jsme vyzváni k tomu, abychom šli za druhými a požádali je, aby nám požehnali. Aby nám požehnali v tom, v čem jsou oni obdarovaní, v čem jsou dobří. Vlastně v tom, co bychom sami chtěli mít, co bychom chtěli umět. Několik lidí za mnou přišlo požádat o požehnání, aby měli odvahu pro vedení chval a zpěv. Několik přišlo pro požehnání, aby měli sílu se starat o své blízké. Já naopak šla k několika lidem, požádat o dar trpělivosti, radosti a lásky, a finančně zajištěné požádala o požehnání v této oblasti. Byla to zajímavá zkušenost, pokorné přiznání: v tomto potřebuji modlitbu, podporu. A to, že mi v tom ten druhý požehnal, že mi to přál, to je velká věc.\n\nMožná už teď před Vánoci padáte únavou a nevíte, co ještě stihnout, aby vše bylo dokonalé. Dejte druhým dárek: žehnejte jim. Aby se jim dařilo, třeba i lépe než vám. Aby byli zdraví, i když sami třeba zdraví moc nejste. Požehnat, aby byli finančně zajištění. A když nemůžeme žehnat, prosím, neproklínejme; omezme zlá slova o druhých, hodnocení, posuzování.\n\nNa druhém místě jsme vyzváni k tomu, abychom chválili Pána. To je jedna z modliteb, která nás odvádí od našich problémů a starostí. Která zvedne náš zrak od smutku a tmy k radosti a Světlu. Někde jsem slyšela: Neříkejme našemu Bohu, jaké máme velké starosti, ale našim starostem, jak velkého máme Boha.",
   "author": "Miroslava Kopecká",
   "authorDescription": "Mgr. Miroslava Kopecká, DiS., Oblastní charita Ústí nad Orlicí, vedoucí STD Miriam",
   "preayer": "Bože, ty nám dáváš poznat, že tvůj jednorozený Syn přišel na tento svět a stal se jedním z nás; vyslyš naše prosby a dej, ať se naše radost ze spojení s ním dovrší, až přijde ve své slávě. Neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-12-21"
}