{
   "dayName": "3. neděle adventní, cyklus A",
   "date": "2022-12-11",
   "quote": "Jan (Křtitel) slyšel ve vězení o Kristových činech. Poslal tedy k němu své učedníky s dotazem: „Ty jsi ten, který má přijít, anebo máme čekat jiného?“ Ježíš jim odpověděl: „Jděte a oznamte Janovi, co slyšíte a vidíte: Slepí vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví vstávají, chudým se hlásá radostná zvěst. A blahoslavený, kdo se nade mnou nepohorší.“ Když odcházeli, začal Ježíš mluvit k zástupům o Janovi: „Co jste vyšli na poušť vidět? Snad rákos zmítaný větrem? Nebo co jste vyšli vidět? Člověka oblečeného do jemných šatů? Ti, kdo nosí jemné šaty, jsou (přece) v královských palácích. Co jste tedy vyšli vidět? Proroka? Ano, říkám vám, víc než proroka. To je ten, o němž je psáno: »Já posílám svého posla před tvou tváří, aby připravil cestu před tebou.« Amen, pravím vám: Mezi těmi, kdo se narodili ze ženy, nepovstal nikdo větší než Jan Křtitel. Ale i ten nejmenší v nebeském království je větší než on.“",
   "source": "Mt 11,2-11",
   "reflexion": "Mnohdy nám do našich plánů přijde nemoc jako omezení v našich obvyklých činnostech. Někdy to může být spojené s pocitem vězení. Sami jsme to nechtěli, omezuje nás to na fyzické a někdy i psychické svobodě, často nevíme, co s námi bude dál a jak dlouho budeme toto vězení zakoušet. Na příkladu svatého Jana Křtitele vidíme, že sloužit můžeme vždy, na jakémkoli místě, v jakémkoli stavu. Každý z nás se nejspíš již dostal do situace, kdy byl na lůžku, zcela závislý na pomoci druhých. Třeba to bylo krátkodobé, ale jistě to byla příležitost nahlédnout svůj život jinak. Situaci takového omezení můžeme pozorovat z více hledisek služby.\\n\\nNejčastěji myšlenou službou je služba člověka, který se o potřebného stará. Nemusí to být jen zdravotnický personál, pracovník sociální služby nebo příbuzný. Může to být kdokoli, kdo si s láskou představí, jak někdo jiný může zrovna trpět svojí samotou a vzpomene v modlitbě na něj.\\n\\nJsem-li tím, kdo je omezený, mohu vytvářet kolem sebe příjemné prostředí tím, že přijmu svůj úděl jako oběť spojenou s obětí Kristovou a za všechny, kteří mi přijdou na mysl, se budu modlit. Tak budu stále sloužit svým bližním, nezávisle na tvrdosti mého vězení.\\n\\nMohu být podle dnešního evangelia také tím, kdo je vyslán jako učedník. Abych z vězení nosil zprávy ven a z venku zprávy dovnitř. Jen na mém pohledu a podání záleží, co přinesu – budou to zprávy plné naděje a radosti?\\n\\nKdo je Jan Křtitel z dnešního evangelia? Pro mě je to každý, kdo stále hledá Krista v maličkostech všedních dnů, za každé situace a v každém stavu. Každý kdo vidí Kristův kříž pohledem na druhého člověka. Adventní doba nás vybízí k novému začátku, je to příprava na narození nové lásky v našich srdcích. Nám všem přeji, abychom pocítili Boží lásku ve svých duších a v nové naději žili Boží království.",
   "author": "Markéta Hamanová",
   "authorDescription": "Markéta Hamanová, Oblastní charita Dvůr Králové, koordinátorka Tříkrálové sbírky",
   "preayer": "Všemohoucí Bože, očekáváme s vírou slavnost narození tvého Syna a prosíme tě: dej nám svou milost, abychom se mohli radovat z naší spásy a vděčně tě chválit. Skrze tvého Syna…",
   "slug": "2022-12-11"
}