{
   "day": "Čtvrtek po 3. neděli adventní",
   "date": "2022-12-15",
   "quote": "Když Janovi poslové odešli, začal Ježíš mluvit k zástupům o Janovi: „Co jste vyšli na poušť vidět? Snad rákos zmítaný větrem? Nebo co jste vyšli vidět? Člověka oblečeného do jemných šatů? Ti, kdo nosí skvělé šaty a žijí v přepychu, jsou přece v královských palácích. Co jste tedy vyšli vidět? Proroka? Ano, říkám vám, víc než proroka. To je ten, o němž je psáno: »Já posílám svého posla před tvou tváří, aby připravil cestu před tebou.« Říkám vám: Mezi narozenými ze ženy není nikdo větší než Jan. Ale i ten nejmenší v Božím království je větší než on.“ Všechen lid, který mu naslouchal, ba i celníci, dali Bohu za pravdu tím, že přijali Janův křest. Farizeové a znalci Zákona však pohrdli úmyslem, který Bůh s nimi měl, a nedali se od něho pokřtít.",
   "source": "Lk 7,24-30",
   "reflexion": "Pán Ježíš vyzdvihuje Jana Křtitele. Připomíná, co je o něm v Písmu psáno. Mluví o jeho poslání, záměru či plánu, který s ním Bůh má. A Jan Křtitel své poslání plní na jedničku, prostě na sto procent.\n\nUvědomila jsem si, že nějak podobně je to i s námi v Charitě. Také my máme od Boha nějaké poslání. Někteří přímo v kontaktu s potřebnými – zdravotní sestry, pečovatelky, sociální pracovnice atd., jiní nepřímo, tím, že v Charitě děláme zázemí – ředitelé, ekonomové, účetní, administrativní pracovníci. Každého úkol v Charitě, nebo i v životě, je nezastupitelný. Kdybychom začali dělat něco jiného, naše práce by chyběla. Přirovnala bych to ke kamínku v krásné mozaice, který by nebyl na svém místě.\n\nZkusme se tedy v těchto dnech zamyslet nad svým posláním a naplňovat ho opravdu poctivě a naplno. Někdy by se nám mohlo zdát potřebnější pomáhat uprchlíkům nebo někde blíže potřebným, ale naše poslání je pracovat na projektech či v administrativě, aby kolegové mohli dělat práci v terénu s potřebnými. U některých to může být i opačně, že by si od těch potřebných docela odpočinuli někde v kanceláři. Je to ale velké pokušení. Neusilujme o to, co by se nám momentálně líbilo nebo kde bychom byli více „vidět“, ale o to, co je naším úkolem.\n\nPokud se budeme držet svého úkolu v práci, rodině, farnosti, společenství a budeme tím kamínkem v mozaice, který máme zaplnit, pak budeme proroky této doby a Ježíš jednoho dne i o nás řekne pochvalná slova. A nejen to, budeme-li vytrvalí, náš život bude přitažlivý pro ostatní a budou se nás ptát, jak to děláme – stejně tak, jako chodili na poušť za Janem Křtitelem. Pak budeme moci vydat svědectví o své víře a možná i některým pomoci přiblížit se k Bohu.\nDívejme se na Jana Křtitele a snažme se inspirovat Jeho životem.",
   "author": "Marie Seidlová",
   "description": "Marie Seidlová, Diecézní katolická charita Hradec Králové, ekonom projektů",
   "preayer": "Bože, ztratili jsme tvé přátelství a skličuje nás vědomí viny; vyslyš naše prosby a naplň nás radostí z příchodu našeho Spasitele. Neboť on s tebou v jednotě Ducha Svatého…",
   "slug": "2022-12-15"
}