{
   "dayName": "Pátek po 3. neděli adventní",
   "date": "2022-12-16",
   "quote": "Ježíš řekl Židům: „Vy jste poslali k Janovi a on vydal svědectví pravdě. Já však nepřijímám svědectví od člověka, ale toto říkám, abyste byli spaseni. Jan byl lampa hořící a svítící, a vám se zachtělo jen na chvíli radovat se z jejího světla. Já však mám svědectví větší než Janovo: totiž skutky, které mi dal Otec, abych je vykonal. Právě ty skutky, které konám, svědčí pro mne, že mě Otec poslal.“",
   "source": "Jan 5,33-36",
   "reflexion": "Pán Ježíš nám dává jasný příklad, jak bychom měli nakládat se svým časem zde na zemi. Učí nás, jak bychom se měli chovat k sobě navzájem. V dnešním výňatku z Janova evangelia Pán Ježíš hovoří o skutcích, které mu Otec dal, aby je vykonal. Těmito skutky měl na mysli své poslání přinést člověku spásu, zjevit Boží plán. I my máme ve svém životě Bohem připravené skutky, určité poslání, které můžeme naplňovat. Oním posláním může být vykonat na zemi nějaké dobro. Například tím, že budeme mít zájem o druhé lidi, pomáhat jim a projevovat jim tak lásku. Tento přístup k životu je podstatou křesťanské instituce zvané Charita, měl by však být rovněž základním principem mezilidských vztahů. Ke konání dobrých skutků máme nepřeberné množství příležitostí, jde však o to je rozpoznat a správně využít. Nemusí jít jen o velké činy, které by se zapsaly do historie, konat dobro můžeme každý den, kdykoliv jsme v kontaktu s druhými. Důležité je přestat upřednostňovat své potřeby a zájmy, potlačit svůj individualismus a být více vnímaví vůči našemu okolí. Doba adventní je pro nás pozváním, výzvou, abychom se častěji obraceli do svého nitra. Využijme toho, abychom si při tom kladli otázku, zda si ve svém životě příliš často nenecháváme ujít příležitosti konat dobro. Třeba kvůli naší pohodlnosti, lhostejnosti a sebestřednosti. Usilujme o to, abychom byli pro druhé (slovy dnešního evangelia) lampou, světlem. O to, abychom se nenechali pohltit temnotou sobectví, nelásky a individualismu. Na první pohled se může zdát, že nás pomoc druhým bude něco stát, že možná kvůli ní „zchudneme“, opak je však pravdou. Když konáme dobro pro druhé, dostaneme nakonec my sami (pro někoho možná překvapivě) mnohem více nazpátek. Nikoliv finančně či materiálně, ale v duchovní rovině.\n",
   "author": "Martin Weisbauer",
   "authorDescription": "Mgr. Martin Weisbauer, Oblastní charita Hradec Králové, fundraiser",
   "preayer": "Všemohoucí Bože, toužebně očekáváme příchod tvého jednorozeného Syna; pomáhej nám svou milostí, abychom se připravili na setkání s ním, provázej nás v životě pozemském a doveď nás do života věčného. Prosíme o to skrze tvého Syna…",
   "slug": "2022-12-16"
}