{
   "dayName": "Úterý po 3. neděli adventní",
   "date": "2022-12-13",
   "quote": "Ježíš řekl velekněžím a starším lidu: „Co soudíte o tomto případu: Jeden člověk měl dva syny. Přistoupil k prvnímu a řekl mu: »Synu, jdi dnes pracovat na vinici.« On odpověděl: »Mně se nechce«, ale potom toho litoval, a přece šel. Přistoupil k druhému a řekl totéž. Ten odpověděl: »Ano, pane«, ale nešel. Který z těch dvou vykonal otcovu vůli?“ Odpověděli mu: „Ten první.“ Ježíš jim řekl: „Amen, pravím vám: Celníci a nevěstky vás předcházejí do Božího království. Přišel k vám Jan, aby vám ukázal správnou cestu, ale neuvěřili jste mu. Celníci však a nevěstky mu uvěřili. Vy jste to viděli, a přece ani potom jste se nezměnili a neuvěřili jste mu.“",
   "source": "Mt 21,28-32",
   "reflexion": "Ježíš se ve svých podobenstvích často snaží rozvířit vody víry. Jeho nejbližší posluchači jsou nejednou zmateni. Obdobně jako farizeové se prezentují jako poslušní a vzorní, nicméně Ježíš i tak říká, že to nestačí a dává za vzor lidi hledající, osoby na pokraji společnosti. V každém z nás chce probudit cit pro lidskost, pokoru a v neposlední řadě vlastní kritickou sebereflexi.\n\nV charitní práci je možné se setkávat s případy, kdy pracovníci věřící jsou ve stínu těch hledajících. Jako by uvědomění, že jsem věřící, stačilo a nemusel jsem nadále hledat Boží království. Není ojedinělé, že v charitě pracuje více pracovníků, kteří se nehlásí k žádnému náboženství nebo církvi. Každý na to nemusí nahlížet pozitivně, z jiného úhlu pohledu to může být příležitost k bohatému dialogu a vzájemnému obohacení. Ten, kdo v sobě uchovává dar víry, by měl být připraven se o něj podělit s tím, kdo jej hledá.\n\nZamysleme si i nad různými provokacemi na stranu víry, církve, přemýšlejme nad jejich záměrem, nenechme se vnitřně uchlácholit, že vše co děláme a jak smýšlíme, je správné. Možná si položme otázku – kdyby se Ježíš narodil dnes, kde by to bylo, z jaké skupiny obyvatel by vzešel, jakými přáteli by se obklopoval. Dnes se možná až romanticky spokojíme s jesličkami a pastýři, ale v prvním letopočtu byli pastýři na okraji společnosti, osoby, kterými se často opovrhovalo, místo narození bylo symbolem chudoby, odmítání, lhostejnosti. Není však třeba upadat do skepse, právě Kristus svým narozením proměnil chudobu v bohatství, odmítání v přijetí a lhostejnost v pospolitost. Svým učením dal světu návod na cestu, kde se s ním potkáme.\n\nPrávě v době Adventu je příležitost otevřít se a přijímat, nesoudit, více naslouchat, toužit po radosti a být v naději.",
   "author": "Jiří Janeček",
   "authorDescription": "Bc. Jiří Janeček, Oblastní charita Rychnov nad Kněžnou, ředitel",
   "preayer": "Milosrdný Bože, tvá láska z nás učinila nové stvoření v Kristu; zůstávej s námi a pomáhej nám zbavit se všeho starého a špatného, abychom byli připraveni na příchod tvého Syna. Neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-12-13"
}