{
   "dayName": "Pondělí po 2. neděli adventní",
   "date": "2022-12-05",
   "quote": "Když jednoho dne Ježíš učil, seděli kolem farizeové a učitelé Zákona, kteří přišli ze všech možných míst v Galileji i v Judsku a z Jeruzaléma. Moc Páně v něm působila, aby uzdravoval. Tu přinášeli muži na lehátku člověka, který byl ochrnutý, a pokoušeli se ho vnést dovnitř a položit před něj. Když ho pro zástup lidí neměli kudy pronést, vystoupili na střechu, a otvorem ve stropě ho i s lehátkem spustili doprostřed před samého Ježíše. Když viděl jejich víru, řekl: „Člověče, odpouštějí se ti hříchy!“ Učitelé Zákona a farizeové začali uvažovat: „Co je to za člověka? Dopouští se rouhání! Hříchy přece může odpouštět jenom sám Bůh.“ Ježíš však poznal jejich myšlenky a řekl jim: „O čem to v srdci uvažujete? Co je snadnější – říci: »Odpouštějí se ti hříchy«, nebo říci: »Vstaň a choď«? Abyste však věděli, že Syn člověka má moc odpouštět na zemi hříchy“ – řekl ochrnutému: „Pravím ti, vstaň, vezmi své lože a jdi domů!“ A on před nimi hned vstal, vzal to, na čem ležel, šel domů a velebil Boha. Všechny pojal úžas a velebili Boha. Byli plní bázně a říkali: „Dnes jsme viděli něco podivuhodného!“",
   "source": "Lk 5,17-26",
   "reflexion": "Prorok Izaiáš přináší obrazy plné naděje a radosti: vykvete poušť, na stepi vyprýští vody, potoky na poušti. Izaiáš prorokuje kvalitativní změnu, přechod od nedostatku k hojnosti, od touhy k jejímu naplnění.\n\nS nedostatkem a touhou po lepším zítřku se potýkáme nejen v soukromém životě. Jakožto pracovníkům pomáhajících profesí tíha strádajících lidí na nás doléhá denně. Sdílíme jejich nedostatek financí, ztrátu práce nebo bydlení, zdravotní omezení, rodinné konflikty apod.\n\nMnohé problémy jsou komplikované a jejích řešení chce čas. Časem nás může ovládnout netrpělivost a rezignace, nebo pokušení stáhnout se do ulity pesimizmu a nedůvěry.\n\nI Izraelité ztratili veškerou naději. Dlouhé otroctví v Babylóně oslabilo jejich ducha. Izaiáš je přesto vybízí k naději: „Posilněte skleslé ruce, ochablá kolena upevněte! Malomyslným řekněte: Vzmužte se, nebojte se!“ Ví, že třeba začít od obnovy ducha. Pak se najdou i nevyužité fyzické zdroje.\n\nJednání „v naději proti naději“ vidíme i v dnešním evangeliu u přátel ochrnutého. Když Ježíš viděl jejich víru a vynalézavost, zázračně zasáhl, až všech pojal úžas.\n\nBůh se ve své velkodušnosti nenechá zahanbit. Žádá od nás „jen“ spolupráci a důvěru, zejména když nás něco přesahuje.\nJako věřící neztrácejme naději. Věříme, že tam, kde člověk končí, Bůh teprve začíná. Vždyť kdo z nás může jinému odpustit hříchy nebo uzdravit ochrnutého?\n\nA tak při našem poslání pomáhat druhým nezapomínejme na každodenní modlitbu a nezlehčujme její význam!\n\nSv. Ignác z Loyoly nám dává praktickou radu: „Pracujte, jako by všechno záviselo jenom na vás samých, ale modlete se, jako by všechno záviselo jenom na Bohu.“\n\nAť se v našem profesním i soukromém životě spojí lidské zdroje s Boží mocí a vyprahlá pouštní místa našeho života se zazelenají radostí a hojností Božího požehnání.\n",
   "author": "Blanka Krajčíková",
   "authorDescription": "s. Blanka Krajčíková ISMM, Oblastní charita Dvůr Králové",
   "preayer": "Vyslyš, Bože, naše pokorné modlitby a naše úsilí o vnitřní opravdovost a čistotu provázej svým požehnáním, abychom se dobře připravili na slavnost narození tvého Syna. Neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-12-05"
}