{
   "dayName": "30. listopadu Sv. Ondřeje, apoštola",
   "date": "2022-11-30",
   "quote": "Když se Ježíš ubíral podél Galilejského moře, uviděl dva bratry – Šimona, zvaného Petr, a jeho bratra Ondřeje, jak vrhají síť do moře; byli totiž rybáři. Řekl jim: „Pojďte za mnou, a udělám z vás rybáře lidí.“ Oni hned nechali sítě a následovali ho. A jak šel odtamtud dál, uviděl jiné dva bratry – Zebedeova syna Jakuba a jeho bratra Jana, jak na lodi se svým otcem Zebedeem spravují sítě. A povolal je. Oni hned nechali loď i otce a následovali ho.",
   "source": "Mt 4,18-22",
   "reflexion": "Sedmkrát v úryvku zaznívá termín, v jehož slovním základu je „zvěst“. Sedmkrát apoštol Pavel opakuje, jak je k dosažení cíle důležité k lidem správnou informaci poslat, aby si v závěru posteskl nad výsledkem.\n\nPavel vysílal k Židům, Řekům a pohanům informaci, kterou považoval za „superzprávu“. A nepřál si nic menšího, než aby zněla všude. Dařilo se mu a radostná zvěst rezonovala. Potíž tkvěla v tom, že sice zněla, ale nebyla slyšena tak, jak očekával, paradoxně nejméně těmi, u nichž si přál uspět nejvíc. To v něm plodilo rozčarování.\n\nProžíváme Advent. I ti nejmenší z nás tuší, že jde o mimořádné období. Nasvědčuje tomu fakt, jak mimořádně ho prožíváme. Pavlovi a jeho společníkům se i přes frustrace a neúspěchy povedl informační majstrštyk. Jím prezentovaná superzpráva je po dvou tisíciletích lidem nadále zvěstovávána a slyšena. Pravda, podstatu radostné zvěsti dnes přeřvávají marketingové slogany a čirost zahalují obaly zvyků a tradic. Ale ten, kdo se trochu prohrábne jejich vrstvami a vyhne se informačnímu smogu, najde podstatu sdělení: „Vyznáš-li svými ústy Ježíše jako Pána a uvěříš-li ve svém srdci, že ho Bůh vzkřísil \nz mrtvých, budeš spasen.“\n\nPavel tomu bezbřeze věřil. Cítil se k „zvěstovatelství“ povolán, a proto se nebál a měl perfektní „tah na branku“. Jeho rozčarování nepramenilo z pocitu vlastního neúspěchu, ale z lítosti, že sdělení, jemuž připsal nedozírnou velikost a šance, nedokázal předat tak, aby bylo hladce pochopeno a přijato.\n\nJsme na začátku Adventu. Máme ještě 24 dnů, abychom zvýšili citlivost pro rozpoznávání našich povolání, dali správný balanc touhám a alespoň zlomkem uvěřili tomu, v co s takovou samozřejmostí věřil a podle čeho žil apoštol Pavel. Nemusíme být přímo zvěstovateli radostné zvěsti. Domnívám se, že našemu Pánu postačí, když se staneme o trochu pravdivějšími lidmi.\n",
   "author": "Štěpánka Dvořáková",
   "authorDescription": "Ing. Bc. Štěpánka Dvořáková, Oblastní charita Polička, později Farní charita Litomyšl, bývalá dlouholetá pracovnice",
   "preayer": "Všemohoucí, věčný Bože, tys povolal svatého Ondřeje za apoštola, aby hlásal evangelium a byl pastýřem tvé církve; na jeho přímluvu stále ochraňuj a veď všechen svůj lid. Prosíme o to skrze tvého Syna Ježíše Krista, našeho Pána, neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-11-30"
}