{
   "dayNameName": "Úterý po 2. neděli adventní",
   "date": "2022-12-06",
   "quote": "Ježíš řekl svým učedníkům: „Co myslíte? Když má někdo sto ovcí a jedna z nich se zatoulá, nenechá těch devětadevadesát na horách a nepůjde hledat tu zatoulanou? A když se mu podaří ji nalézt, amen, pravím vám: má z ní větší radost než z těch devětadevadesáti, které se nezatoulaly. Stejně tak nechce váš nebeský Otec, aby zahynul jediný z těchto nepatrných.“",
   "source": "Mt 18,12-14",
   "reflexion": "Kdo z nás nemá radost, když má dobré přátele? Přátele, o které se může opřít, které může kdykoliv požádat o pomoc. Přátele, kteří jsou nablízku i v okamžiku, kdy se cítíme ztraceni. Věřím, že takové přátele máme. A zcela jistě máme všichni Ježíše. Přítele, pro kterého jsme osobně nesmírně důležití, zvláště v případě, když se nám nedaří, když zabloudíme nebo sejdeme z cesty. Právě tehdy nás intenzivně hledá jako dobrý pastýř své ovce.\\n\\nObraz Dobrého pastýře je jedním z nejvíce působivých obrazů Boha. I pro mě osobně. Poznávám, že Bůh o každého z nás s láskou pečuje a chrání nás před zlem. Denně zažíváme, jak se k nám Bůh sklání zvláště ve chvílích, když je s námi zle.\\n\\nNaše společenství, které by mělo být věrným obrazem Boha, by mělo mít ochotu přijmout druhé, i ty nejmenší, a hledat ty, kteří jsou ztraceni. Když jsem před více než rokem nastoupil svou duchovní službu v Charitě, byl jsem svědkem toho, jak náročná je práce mých spolupracovníků. Obětavě den co den pečují o ty nejpotřebnější, často o ty, kteří už nemají naději. Přesto nelitují času a sil takovým lidem pomáhat. Někdy utěšují jejich bolesti, jindy třeba jen vyslechnou, dají útěchu. Starají se o ty, kteří jsou v očích společnosti „ztracení“. Nesou tíhu jejich mnohdy zoufalého stavu na svých ramenou.\\n\\nVšichni, a my křesťané zvláště, jsme povoláni k tomu, abychom lidem ukazovali tvář milosrdného Otce tím, že se sami postaráme o ty, kteří jsou v těžkostech, ztratili víru nebo naději. Je naším úkolem druhé těšit. Posilou nám může být vědomí, že zdrojem naší pomoci a pravé útěchy je Bůh. Proto je pro nás důležité napojení na Ježíše a je pro nás důležité společenství – církev. Když se člověk vzdálí nebo se ztratí, chybí mu pastýř a chybí mu i ti ostatní. A jak je pak osvobozující, když dostane milost vrátit se mezi své…",
   "author": "Michal Nesvadba",
   "authorDescription": "Ing. Michal Nesvadba, Oblastní charita Trutnov, jáhen, charitní kaplan, duchovní",
   "preayer": "Bože, tys poslal svého Syna, aby přinesl spásu všem končinám země; očisti naše srdce, abychom s radostí očekávali a znovu prožívali slavný den narození našeho Spasitele. Neboť on s tebou v jednotě Ducha svatého…\\n",
   "slug": "2022-12-06"
}